{
    "traditions":"Traditat",
    "folklore":"Folklori",
    "culinary":"Gatimet",
    "museums" : "Muzeumet",
    "museum-1" : "Muzeu Historik Kombëtar",
    "museum-2" : "Bunk'Art 1",
    "museum-3" : "Muzeu Arkeologjik Kombëtar",
    "museum-4" : "Muzeu Arkeologjik Durrës",
    "museum-5" : "Muzeu i përgjimeve të sigurimit të shtetit",
    "museum-6" : "Muzeu ikonografik Onufri",
    "museum-7" : "Muzeu Kombëtar i Fotografisë Marubi",
    "museum-8" : "Muzeu Etnografik",
    "museum-9" : "Muzeu Kombëtar i Pavarësisë",
    "museum-10" : "Muzeu i Skënderbeut",
    "museum-11" : "Muzeu i Butrintit",
    "museum-12" : "Muzeu Arkeologjik i Apolonisë",
    "museum-1-p1":"Muzeu Historik Kombëtar është një muze historik në Tiranë, Shqipëri. Ai u hap më 28 tetor 1981 dhe ka një sipërfaqe prej 27,000 metrash katrorë, ndërsa 18,000 metra katrorë janë në dispozicion për ekspozita.",
    "Museum-1-p2":"Mbi hyrjen e muzeut është një mozaik i madh mural i titulluar Shqiptarët që përshkruan figura të supozuara të lashta deri në moderne nga historia e Shqipërisë. Muzeu përfshin pavijonet e mëposhtme: Pavioni i Antikitetit, Mesjeta, Rilindja , Pavarësia, Ikonografia, Lufta Antifashiste Nacionalçlirimtare, Terrori Komunist dhe Nënë Tereza.",
    "museum-2-p1": "Pas inagurimit, në qershor 1978 nga diktatori Enver Hoxha, hapi për publikun bunkerin anti-bërthamor të ndërtuar nga qeveria komuniste. Tashmë i kthyer në një pallat 5 kat nën tokë, me 106 dhoma dhe një sallë mbledhjesh, e kthyer tashmë në një qendër historike dhe arti të quajtur BUNK'ART.",
    "museum-2-p2":"Rrugët e kalimit, zonat e parashikuara për mbledhjet e Shtabit të Përgjithshëm të Ushtrisë në rast lufte, dhomat ku mendohej se do të flinin diktatori komunist Enver Hoxha dhe ish-kryeministri Mehmet Shehu në rasti i një sulmi bërthamor, salla gjigante kushtuar mbledhjeve të Byrosë Politike e cila përmban edhe një Buffe tipike shqiptare janë shndërruar në një ekspozitë video muze dhe në art. Duke filluar nga prilli 2016, BUNK'ART tani bëhet e përhershme, duke u shndërruar në një vend atraksion unik për turistët në rajon, që tregon jetën shqiptare gjatë 45 viteve të komunizmit.",
    "museum-4-p2":"Pjesa më e madhe e muzeut përbëhet nga 3204 artefakte të gjetura në zonën e lashtë të Dyrrhachium dhe përfshin një koleksion të gjerë nga periudha e lashtë greke, helenistike dhe romake. Artikujt e rëndësishëm përfshijnë stelet romake funerale dhe Sarkofagët prej guri dhe një koleksion bustesh në miniaturë të Venusit, dëshmi e kohës kur Durrësi ishte qendra e adhurimit të perëndeshës",
    "museum-5-p1":"Ndërtesa e njohur si Shtëpia e Gjetheve e quajtur kështu për shkak të bimës ngjitëse që mbulon fasadën e saj tani është kthyer në Muzeun e Mbikëqyrjes Sekrete. E hapur më 23 maj, është Muzeu më i ri në Shqipëri dhe sigurisht më intriguesi që përpiqet t'u rrëfejë të rinjve dhe të huajve, një nga periudhat më të errëta të historisë së vendit.",
    "museum-5-p2":"Ndodhet në qendër të Tiranës, përballë Kishës Ortodokse Ngjallja e Krishtit dhe pranë Bankës Kombëtare, godina që strehoi përkohësisht Gestapon gjatë pushtimit të Shqipërisë në Luftën e Dytë Botërore ishte qendra qendrore. Drejtoria e Shërbimit Sekret nga viti 1944 deri në 1991. Si historia e vetë Shqipërisë nën diktaturën komuniste që u vendos në fund të Luftës së Dytë Botërore dhe vazhdoi për gati gjysmë shekulli, edhe Shtëpia e Gjetheve u mbulua për një kohë të gjatë. me lloj-lloj legjendash dhe përmbante të panjohurën, një mister, pëshpëritje njerëzish dhe shushurimë gjethesh… Duke hapur dyert e kësaj shtëpie, duke prezantuar aktivitetet që zhvilloheshin në të dhe shumë gjëra të tjera që lidhen me të, ky muze do të shpaloset. njëherësh aspekte të shoqërisë shqiptare në kushtet e një regjimi që synonte kontrollin total mbi trupat dhe shpirtrat e njeriut.",
    "museum-6-p1":"Muzeu Ikonografik Onufri është një muze kombëtar shqiptar kushtuar artit dhe ikonografisë bizantine në Berat, Shqipëri. Muzeu ndodhet brenda Kishës së Fjetjes së Shën Mërisë në lagjen e kalasë së Beratit. Muzeu u emërua për të nderuar Onufrin, një drejtor pikture të shekullit të 16-të.",
    "museum-6-p2":"Muzeu mban 200 objekte arti, ikona dhe objekte liturgjike të datuara nga shekulli i 14-të deri në atë të 20-të, të mbledhura së bashku nga disa kisha dhe manastire të rajonit. Do të shihni ikona të pikturuara nga piktorë të njohur shqiptarë si Onufri, djali i Onufrit, Nikolla, Onufër qiprioti, David Selenica, Kostandin Shpataraku, fisi Çetiri me Gjergjin, Johanin, Nikollën, Naumin dhe djalin e tij Gjergjin, si dhe piktorë anonimë.Në krahun e tyre, sendet liturgjike mbajnë firma e argjendarëve shqiptarë të kohërave të ndryshme, dhe gdhendjet e katedrales janë punuar nga mjeshtrit Stefan Barka dhe Naum Ngjela, nga Misrasi dhe Lavdari, në Opari, në fillim të shekullit të 19-të.",
    "museum-7-p1":"Në qendër të projektit muzeal është trashëgimia e 'Foto-Studio Marubbi', e themeluar në vitin 1856 nga Pietro Marubbi, një piktor dhe fotograf italian që erdhi dhe u vendos në Shkodër në atë kohë. Aktiviteti i studios ndër vite u drejtua dhe u pasurua nga tre breza fotografësh, deri në fillim të viteve 50, kohë kur Geg Marubi u detyrua t'i dorëzohej anonimitetit kolektiv komunist, duke iu bashkuar fotografëve të tjerë në njësinë e fotografisë së ish Kooperativa e Riparimeve-Shërbimeve.",
    "museum-7-p2":"Në vitin 1970 u themelua Foto-Studio Marubi me rreth 500.000 negativë në teknika dhe formate të ndryshme. Më vonë, imazhet historike nga arkivi u përdorën (në shumë raste) për të ushqyer makinën e propagandës komuniste. Pikërisht gjatë kësaj periudhe shumë prej tyre u shfaqën në edicionet e kohës të manipuluar dhe të tjetërsuar. Muzeu i ri, i projektuar nga studio arkitektonike Casanova + Hernandez, është projektuar si një hapësirë që promovon dialogun midis traditës dhe modernitetit, të shkuarës dhe modernitetit. i pranishëm.",
    "museum-8-p1":"Është një muze në Gjirokastër perëndimore, Shqipëri. Muzeu, i ndërtuar në vitin 1966, është ndërtuar në vendin e lindjes së liderit komunist Enver Hoxha dhe ofron një pasqyrë të stilit të jetesës tradicionale të qytetit. Nga Nga viti 1966 deri në vitin 1991, ndërtesa shërbeu si Muzeu Antifashist, por pas rënies së socializmit në Shqipëri ajo u shndërrua në objekte kulturore dhe sende tradicionale shtëpiake. Muzeu është i hapur gjatë gjithë vitit për vizitorët.",
    "museum-8-p2":"Muzeu ka katër kate, të gjitha të hapura për publikun dhe jep një pasqyrë të stilit të jetesës tradicionale të banorëve të qytetit. Dhomat janë të dekoruara me sende shtëpiake, kostume tradicionale dhe kulturore artefakte tipike për një familje të pasur gjirokastrite. Pavarësisht se është shtëpia origjinale e diktatorit, brenda nuk ka asgjë të lidhur me Enver Hoxhën.",
    "museum-9-p1":"Shtëpia e vogël e verdhë që ndryshoi historinë e një kombi. Si ndërtesa që priti operacionet e qeverisë së parë shqiptare, Muzeu i Pavarësisë në Vlorë është pozicionuar në mënyrë strategjike në një vendndodhje që dëshmon për domethënia e saj, pranë portit, me pamje të bukur nga deti.Kjo shtëpi modeste dykatëshe është e mbushur me peshën e historisë!I themeluar në vitin 1936, ky muze konsiderohet i pari në Shqipëri para viteve '90. ",
    "museum-9-p2":" Nëpërmjet ekspozitës së saj, shtëpia e vogël shpalos kushtet e vështira në të cilat u krijua pavarësia shqiptare. Disa nga objektet më të rëndësishme historike të ekspozuara janë objekte personale të ministrave, disa mobilje nga zyra të Kryeministrit, Ismail Qemali, si karrigia e tij dhe raftet e librave, flamujt origjinalë të përdorur në betejat që çuan në shpalljen e pavarësisë, deklarata aktuale duke përfshirë të gjitha nënshkrimet e pjesëmarrësve, fotografi ikonike që kanë kapur dhe përjetësuar momentin vendimtar si si dhe pikturat e njerëzve dhe ngjarjeve vendimtare që lanë gjurmë të pashlyeshme gjatë një kohe kaq të trazuar",
    "museum-10-p1":"Muzeu Historik Kombëtar Gjergj Kastrioti Skënderbeu, i njohur ndryshe si Muzeu i Skënderbeut ose Muzeu i Krujës, ndodhet në Krujë dhe është një nga muzetë më të rëndësishëm dhe më të vizituar në Shqipëri. Muzeu është ndërtuar në fundi i viteve 1970 dhe u përurua më 1 nëntor 1982.",
    "museum-10-p2":" Muzeu ka karakterin e një memoriali, i frymëzuar arkitekturisht nga kullat tradicionale shqiptare prej guri dhe arkitektura mesjetare romane. Emri i muzeut është për nder të heroit kombëtar shqiptar Gjergj Kastrioti Skënderbej. Krujë Kalaja, e cila strehon muzeun, është një kështjellë historike. Trupat osmane e sulmuan atë tri herë, në 1450, 1466 dhe 1467, por nuk arritën të merrnin kontrollin deri në një rrethim të katërt në 1476. Ishte kjo kala e pathyeshme që ndihmoi Gjergj Kastrioti Skënderbeun të mbronte Shqipërinë nga pushtimi osman për më shumë se dy dekada",
    "museum-11-p1":"Muzeu Arkeologjik i Butrintit u hap në vitin 1938 për të nxjerrë në pah gjetjet e shumta dhe kryesisht greko-romake, nga Misioni Arkeologjik Italian i viteve 1920 dhe 1930, i udhëhequr nga Luigi Maria Ugolini dhe u rihap gjatë vitet 1950-1960, në ambientet e kalasë veneciane brenda akropolit të qytetit antik.",
    "museum-11-p2":"Aktualisht muzeu ekspozon rreth 1325 objekte, duke përfshirë gurë, kocka, qeramikë, qelq, statuja, monedha etj. Këto objekte janë gjetur jo vetëm nga gërmimet arkeologjike brenda Butrintit, por edhe nga zonat përreth si Diasporiti, Kalivo, Xarra, Fusha e Vrinës dhe Finiq.",   
    "museum-12-p1":" Muzeu Arkeologjik i Apolonisë është një muze arkeologjik afërsisht 8 km (5.0 mi) në perëndim të Fierit, Shqipëri. Është themeluar në vitin 1958. Muzeu përmban artefakte të zbuluara aty pranë nga zona arkeologjike e Apolonisë dhe është afër Manastirit të Ardenicës.",
    "museum-12-p2":"Muzeu është vendosur në një ndërtesë të shekullit të 14-të, e cila më parë ishte manastiri i Shën Marisë. Qasja në të bëhet nëpërmjet një dere të dyfishtë prej druri dhe një hyrje madhështore në anën perëndimore. Muzeu ka 7 pavionet, një galeri dhe 2 portikë. Pjesa më e madhe e koleksionit është vendosur në 6 dhoma në katin përdhes në veri dhe perëndim të kompleksit. Një koleksion mbresëlënës statujash ndodhet në një portik në anën lindore dhe një numër i madh historikisht të rëndësishme. afresket mbeten në ndërtesë që nga koha mesjetare; këto janë të vendosura kryesisht në trapeze.",
    "culinary-h" : "Duhet ta provoni ushqimin shqiptar",
    "fergese":"Fergese",
    "fergese-p":" Fergese është padyshim një nga gatimet më tradicionale të Shqipërisë. Pjata përbëhet kryesisht nga salca e domates, gjiza, specat jeshilë dhe hudhra. gjellë quhet nganjëherë zierje verore sepse shumë shqiptarëve u pëlqen ta hanë pasi të ketë. i ftohur",
    "byrek":"Byrek",
    "byrek-p":"Byrek klasik që mund të bëhet me mish, gjizë, spinaq etj. Byrek është një meze, një rostiçeri, një element kryesor në mëngjes dhe hahet edhe si meze e lehtë në mbrëmje vonë.",
    "pispili-p":"Është një pjatë e bërë me bukë misri dhe presh ose spinaq. Trashësia e bukës së misrit ndryshon nga vendi në vend. Perimet vendosen midis bukës së misrit ose të dyja përzihen së bashku.",
    "tarator-p":"Ky meze është një pjatë e mrekullueshme që konsumohet para një pjate kryesore me mish. Zakonisht shërbehet në verë pasi është e ftohur para se të shërbehet. gjella është e përbërë nga kos, ujë të ftohtë, kastravec të grirë dhe kripë. .",
    "Flija-p":"Është një pjatë e zakonshme në rajonet e Shqipërisë Veriore. Është një recetë e thjeshtë e përgatitur shpesh në shtëpi ose e servirur në restorante tradicionale lokale. Flija është një pjatë e thjeshtë krep që është krokante sipër dhe më e but Flija e merr shijen e saj të shijshme nga gjalpi.",
    "petulla-p":"Bruri i skuqur, i quajtur edhe petulla, është një pjatë e njohur në të gjithë Ballkanin. Në Shqipëri, petulla shërbehet tradicionalisht në mënyra të ndryshme, zakonisht hahet si meze të lehtë.",
    "stuffed-peppers":"Speca të mbushura",
    "stuffed-p": "Kjo është një pjatë shumë e njohur, e servirur në të gjitha trevat e Shqipërisë. Përbëhet nga speca të mbushura me oriz. Mund të shtohet edhe llambë e grirë ose domate.",
    "tave-p":"Në Shqipëri, mishi i qengjit i pjekur në përzierje jogurti është një pjatë tradicionale që shërbehet zakonisht në kohën e drekës.",
    "qofte":"Qofte",
    "qofte-p": "Mishi i bluar, pak hudhër, qepë të grira dhe thërrime buke janë në listën e ngushtë për recetën, megjithëse disa përdorin gjethe nenexhiku ose majdanoz",
    "trilece-p":"Trileçe, ose keku me qumësht, është një ëmbëlsirë e lehtë shqiptare me origjinë të panjohur që hahet gjerësisht në Evropën Jugore dhe Amerikën e Jugut. Është interesante se emri vjen nga gjuha shqipe dhe italiane: tri do të thotë tre në shqip dhe leçe do të thotë qumësht në italisht.",
    "ballokume-p":" Quajini biskota ose quani biskota, ky ushqim tradicional shqiptar me origjinë nga qyteti i Elbasanit është një krijim miell misri me një kult pasues.",
    "bakllava-p":"Bakllava ose bakllava është një ëmbëlsirë krokante e bërë me mjaltë ose shurup, arra dhe shtresa të pastave filiale."
}