{
    "traditions":"Traditions",
    "folklore":"Folklore",
    "culinary":"Culinary",
    "museums" : "Museums",
    "museum-1" : "National History Museum",
    "museum-2" : "Bunk'Art 1",
    "museum-3" : "National Archaeological Museum",
    "museum-4" : "Archaeological Museum Durrës",
    "museum-5" : "Museum of Secret Surveillance",
    "museum-6" : "Onufri Iconographic Museum",
    "museum-7" : "Marubi National Museum of Photography",
    "museum-8" : "Ethnographic Museum",
    "museum-9" : "National Museum of Independence",
    "museum-10" : "Skanderbeg Museum",
    "museum-11" : "Butrint Museum",
    "museum-12" : "Archaeological Museum of Apollonia",
    "museum-1-p1":"The National History Museum is a historical museum in Tirana, Albania. It was opened on 28 October 1981 and is 27,000 square metres in size, while 18,000 square metres are available for expositions.",
    "museum-1-p2":"Above the entrance of the museum is a large mural mosaic titled The Albanians that depicts purported ancient to modern figures from Albania's history.The museum includes the following pavilions: the Pavilion of Antiquity, Middle Ages, Renaissance, Independence, Iconography, National Liberation Antifascist War, Communist Terror, and Mother Teresa.",
    "museum-2-p1":"After the inaguration, in June 1978 by the dictator Enver Hoxha, opened to the public the anti-nuclear bunker built by the communist government.Now turned into a 5 floor palace underground, with 106 rooms and an assembly hall, now turned into an historical and art center called BUNK'ART. ",
    "museum-2-p2":"The passageways, the areas provided for the meetings of the General Staff of the Army in case of war, the rooms where was thought would sleep the communist exdictator Enver Hoxha and the former Prime Minister Mehmet Shehu in case of a nuclear attack, the gigantic hall dedicated to the meetings of the political Bureau which contains also an albanian tipical Buffe are transformed into a video museum exhibition and into art. Starting from April 2016, BUNK'ART is now made permanent, turning into a unique attraction site for tourists in the region, showing the albanian life during the 45 years of communism.",
    "museum-3-p1":"The National Archaeological Museum  is the national archaeological museum in Tirana, Albania opened on 1 November 1948.It was the first museum founded after the second World War in the country. It is located on the east of the Mother Teresa Square near the University of Tirana.",
    "museum-3-p2":"It is affiliated to the institute of archaeology of the Academy of Sciences of Albania. The Museum houses exhibits from Prehistoric and Classical times up to the Middle Ages and Modern period. More than 2000 items are displayed and these items range from ancient jewellery, to Roman statues, to vast clay pots covered in shellfish that have been found during the many archaeological field trips the museum is involved in. It is also responsible for conducting many archaeological expeditions in the country and is the parent institution of several other museums in the country including the Durrës Archaeological Museum.",
    "museum-4-p1":"The Archaeological Museum of Durrës , established in 1951, is the largest archaeological museum in the country.The museum is located near the beach and north of the museum are the 6th-century Byzantine walls, constructed after the Visigoth invasion of 481.",
    "museum-4-p2":"The bulk of the museum consists of 3204 artifacts found in the nearby ancient site of Dyrrhachium and includes an extensive collection from the Ancient Greek, Hellenistic and Roman periods.Items of major note include Roman funeral steles and stone sarcophagi and a collection of miniature busts of Venus, testament to the time when Durrës was a centre of worship of the goddess.",
    "museum-5-p1":"The building known as the “House of Leaves” (so called because of the clambering plant covering its facade) has now returned to the Museum of Secret Surveillance. Opened on 23rd of May, it is the newest museum in Albania and certainly the most intriguing one that tries to narrate to young people and to foreigners, one of the darkest periods of the country's history.",
    "museum-5-p2":"Located in the center of Tirana, in front of Orthodox Church: “The Resurrection of Christ” and near the National Bank, the building that temporarily housed Gestapo during the occupation of Albania in WWII was the Central Directorate of the Secret Service from 1944 to 1991.As the history of Albania itself under the Communist dictatorship that was installed at the end of World War II and continued for almost half a century, the House of Leaves also, was covered for a long time with all sorts of legends and it comprised the unknown, a mystery. Whispers of people and rustling of leaves… By opening the doors of this house, presenting the activities that were conducted in it and many other things related to it, this museum will unfold simultaneously aspects of Albanian society in the conditions of a regime that aimed at the total control over the human bodies and souls.",
    "museum-6-p1":"The Onufri Iconographic Museum is an Albanian national museum dedicated to Byzantine art and iconography in Berat, Albania. The museum is located inside the Church of the Dormition of St Mary in the castle quarter Berat.The museum was named to honor Onufri, a painting Headmaster of the 16th century.",
    "museum-6-p2":"The Museum holds 200 artwork objects, icons and liturgical items dated from the 14th century to the 20th, brought together from several churches and monasteries of the region. You will see icons painted by renown Albanian icon painters such as Onufri, Onufri's son Nikolla, Onufër the Cypriot, David Selenica, Kostandin Shpataraku, the Çetiri tribe with Gjergji, Johani, Nikolla, Naumi, and his son Gjergji, as well as anonymous painters. By their side, the liturgical items bear the signature of Albanian silversmiths of various times, and the Cathedral woodcarvings were crafted by masters Stefan Barka and Naum Ngjela, from Misrasi and Lavdari, in Opari, in the early 19th Century.",
    "museum-7-p1":"At the center of the museum project is the legacy of the 'Photo-Studio Marubbi', founded in 1856 by Pietro Marubbi, an Italian painter and photographer who came and settled in Shkodër at the time. The activity of the studio over the years, was directed and enriched by three generations of photographers, until the early 1950s, time when Geg Marubi was forced to give oneself up to the communist collective anonymity, by joining other photographers in the photography unit of the former Repair-Services Cooperative.",
    "museum-7-p2":"In 1970 was founded the Marubi Photo-Studio with around 500,000 negatives in various techniques and formats. Later on, historical images from the archive were (in many cases) used to feed the communist propaganda machine. It was during this period that many of them appeared in the editions of the time manipulated and alienated.The new museum, projected by the architectural studio Casanova + Hernandez, has been designed as a space which promote the dialogue between tradition and modernity, past and present.",
    "museum-8-p1":"Is a museum in western Gjirokastër, Albania. The museum, constructed in 1966, is built on the site of communist leader Enver Hoxha's birth home and offers an insight into the traditional lifestyle of the town. From 1966 to 1991, the building served as the Anti-Fascist Museum, but after the fall of socialism in Albania it was converted to house cultural artefacts and traditional homewares. The museum is open year-round to visitors.",
    "museum-8-p2":"The museum has four floors, all of which are open to the public, and gives an insight into the traditional lifestyle of the inhabitants of the town. The rooms decorated with household items, traditional costumes and cultural artifacts typical of a wealthy Gjirokastra family.Despite being the original home of the dictator, inside there is nothing related to Enver Hoxha.",
    "museum-9-p1":"The Small Yellow House that Changed the History of a Nation.As the building which hosted the operations of the very first Albanian government, the Museum of Independence in Vlorë is strategically positioned in a location that testifies to its significance, near the port, with a beautiful view of the sea. This modest, two-story house is filled with the weight of history! Founded in 1936, this museum is considered to be the first one in Albania before the '90s. ",
    "museum-9-p2":" Through its exhibition, the small house reveals the difficult conditions under which Albanian independence was established. Some of the most historically significant objects on display are personal objects belonging to the ministers, several furniture pieces from the office of the Prime Minister, Ismail Qemali, such as his chair and book shelves, the original flags used in battles leading to the declaration of independence, the actual declaration including all the participants' signatures, iconic photographs which have captured and immortalized the crucial moment as well as paintings of the crucial people and events that left an indelible mark during such a tumultuous time.",
    "museum-10-p1":"The National History Museum Gjergj Kastrioti Skënderbeu, also known as the Skanderbeg Museum or the Kruja Museum, is located in Krujë and is one of the most important and visited museums in Albania. The museum was built at the end of the 1970s and was inaugurated on November 1, 1982. ",
    "museum-10-p2":" The museum has the character of a memorial, architecturally inspired by traditional Albanian stone towers and medieval Romanesque architecture.The name of the museum is in the honor of the Albanian national hero Gjergj Kastrioti Skënderbej.The Krujë Castle, which houses the museum, is a historic citadel. Ottoman troops attacked it thrice, in 1450, 1466 and 1467, but failed to take control until a fourth siege in 1476. It was this impregnable fortress that helped George Kastrioti Skanderbeg defend Albania from the Ottoman invasion for more than two decades.",
    "museum-11-p1":"The Archaeological Museum of Butrint was opened in 1938 to highlight the plentiful, and largely Graeco-Roman finds, from the Italian Archaeological Mission of the 1920s and 1930s, led by Luigi Maria Ugolini and was reopened during the 1950s-1960s, in the premises of the Venetian fortress within the acropolis of the ancient city.",
    "museum-11-p2":"Currently, the museum displays about 1325 objects, including stone, bone, ceramic, glass, statues, coins, and more. These objects have been found not only from archaeological excavations within Butrint, but also from the surrounding areas such as Diasporit, Kalivo, Xarra, Vrina plain, and Finiq.",
    "museum-12-p1":" The Archaeological Museum of Apolonia is an archaeological museum approximately 8 km (5.0 mi) west of Fier, Albania. It was established in 1958.The museum contains artifacts unearthed nearby from the archaeological site of Apollonia and is close to the Ardenica Monastery.",
    "museum-12-p2":"The museum is housed in a 14th-century building which was previously the monastery of St. Mary.It is accessed via a double wooden door and a grand entrance on the west side. The museum has 7 pavilions, a gallery and 2 porticos. The bulk of the collection is housed in 6 rooms on the ground floor to the north and west of the complex. An impressive collection of statues is located in a portico on the east side and number of historically important frescoes remain in the building from medieval times; these are mainly housed in the refectory.",
    "culinary-h" : "Must try Albanian food",
    "fergese":"Fergese",
    "fergese-p":" Fergese is undoubtedly one of Albania's most traditional dishes.The dish consists mainly of tomato sauce,cottage cheese,green peppers and garlic.the dish is sometimes called summer stew because many Albanians like to eat it after it  has cooled.",
    "byrek":"Byrek",
    "byrek-p":"Classic pie that can be done with meat,cottage cheese,spinag etc.Byrek is an appetiser,a snack,a staple at breakfast and is even eaten as a late evening snack.",
    "pispili-p":"It is a dish made with cornbread and leeks or spinach.The thickness of the cornbread varies from place to place.The vegetables are layred between the cornbread or the two are mixed together.",
    "tarator-p":"This appetiser is a great dish that is consumed before a main meat dish.it is usually served in the summer as it is chilled before serving.the dish is made of yoghurt,cold water,grated cucumber and salt.",
    "flija-p":"Is a common dish in the regions of northen albania. It is a simple recipe often prepared at home or served in traditional local restaurants.Flija is a simple crepe-dish that is crispy on top and softer on the bottom.Flija gets its delicious flavor from butter.",
    "petulla-p":"Fried dough,also called petulla,is a popular dish throughout the Balkans. In Albania petulla is traditionally served in many different ways, usually eaten as a snack.",
    "stuffed-peppers":"Stuffed peppers",
    "stuffed-p":"This is a very popular dish,served in all regions of Albania.It consist of peppers stuffed with rice.Choped lamp or tomatos can also be added.",
    "tave-p":"In Albania,lamb baked in a yougurt mixture is a traditional dish usually served in lunch time.",
    "qofte":"Qofte",
    "qofte-p":"Ground meat, a little garlic, chopped onions, and breadcrumbs are shortlisted for the recipe, though some use mint or parsley leaves. ",
    "trilece-p":"Trileçe, or milk cake, is a light Albanian dessert of unknown origin that is widely eaten in Southern Europe and South America. Interestingly, the name comes from the Albanian and Italian languages: tri means three in Albanian and leçe means milk in Italian.",
    "ballokume-p":" Call it a biscuit or call it a cookie, this traditional Albanian food originating from the city of Elbasan is a cornflour creation with a cult following.",
    "bakllava-p":"Bakllava or baklava is a crunchy sweet made with honey or syrup, walnuts, and layers of phyllo pastry.",
    "welcome":"Welcome to Albania",
    "start-reading":"Start reading",
    "about-hero":"Albania, a hidden gem on the Adriatic coast",
    "about-h2":"Albania: Where History Meets Adventure",
    "about-p1":"Albania, nestled in the western Balkans on the Adriatic and Ionian Sea, is a country of striking contrasts and natural beauty. Its rugged landscapes, from the majestic Albanian Alps to the pristine beaches of the Albanian Riviera, offer endless opportunities for exploration and adventure. Rich in history and culture, Albania's ancient ruins, and warm hospitality provide a glimpse into its diverse past and vibrant present.",
    "about-p2":"In the capital city of Tirana, bustling markets, colorful streets, and lively cafes showcase the country's dynamic spirit and creative energy. With its unique blend of history, landscapes, and culture, Albania invites travelers to discover its treasures and create unforgettable memories in this hidden gem of the Balkans.",
    "visit":"Visit Albnia",
    "3-things":"3 things we take pride in",
    "traditions-p":"Albanian traditions form a vibrant mosaic of customs, from the lively festivities of weddings and festivals to the solemn rituals honoring ancestors, all reflecting a profound connection to the land, community, and the timeless rhythms of life.",
    "folklore-p":"Albanian folklore is a mosaic of ancient wisdom and heartfelt emotion, told through lively dances, soul-stirring melodies, and captivating tales that celebrate the beauty and resilience of its people.",
    "culinary-p":"Albanian cuisine brings together the best of Mediterranean ingredients and traditional recipes, creating dishes that delight the senses and bring people together around the table.",
    "explore-cities":"Explore Cities",
    "historical-centres":"historical centers",
    "photo-gallery":"Photo gallery from Albania",
    "navigation":"Navigation",
    "visit-us":"Visit Us Now",
    "tradition-h":"Albanian women dressed in traditional costumes",
    "tradition-p":"Sofra Dardane festival in Bajram Curri",
    "tradition-h2":"Exploring Albanian Traditions",
    "tradition-p2":"Albanian traditions are steeped in rich history and cultural significance, reflecting the country's diverse heritage. One notable tradition is the celebration of weddings, which are extravagant affairs filled with music, dancing, and elaborate feasts that can last for days. ",
    "tradition-p3":"Another cherished custom is the observance of religious holidays, where families gather to honor their faith with prayers, traditional foods, and community festivities. Albanian folklore and storytelling also play a significant role, with tales passed down through generations, preserving myths, legends, and moral lessons. ",
    "tradition-p4":"Additionally, Albanians hold a deep reverence for hospitality, welcoming guests with warmth and generosity, often serving them traditional delicacies. These traditions serve not only as a way to honor the past but also as a means of connecting communities and fostering a sense of unity and identity.",
    "tradition-h3":"Albanians wearing fustanellas",
    "tradition-p5":"The national costume of Albania",
    "opportunity":"DON'T MISS THE OPPORTUNITY",
    "opportunity-p":"A Visual Ode to Valle's Timeless Tradition",
    "traditions-h4":"Unveiling Albanian Tradition",
    "traditions-p6":"Albanian traditions paint a vivid portrait of cultural heritage, showcasing a tapestry of customs deeply rooted in history. One such tradition is the revered Albanian Code of Honor, known as Besa, emphasizing principles of loyalty, trustworthiness, and hospitality. Festivals like Dita e Verës (Summer Day) and Bajrami (Eid al-Fitr) are celebrated with zest, featuring traditional music, dance, and attire, uniting communities in joyous revelry.",
    "traditions-p7":"Albanian cuisine, renowned for its diverse flavors and influences, reflects the country's rich culinary heritage, with dishes like fërgesë and byrek delighting palates. Additionally, the art of Albanian folk music, with its haunting melodies and lyrical  storytelling, serves as a cultural touchstone, preserving tales of love, loss, and resilience. Through these traditions, Albanians honor their past while embracing the  vibrant tapestry of their cultural identity, weaving together threads of history, faith, and community spirit.",
    "folklore-h":"The Rich Legacy of Albanian Folklore",
    "folklore-p1":"Albanian folklore, steeped in centuries of tradition, encompasses a vibrant tapestry of myths, legends, music, and dance. Passed down through generations, it serves as a cultural anchor, connecting Albanians to their ancestral roots and shaping their collective identity.",
    "foklore-p3":" From the spirited rhythms of traditional dances to the captivating narratives of ancient heroes, Albanian folklore offers a window into the soul of a resilient and proud people, weaving together the threads of their past, present, and future.",
    "lahuta-p":"One stringed musical instrument played with a bow to accompany traditional epic songs.",
    "kenge-p":"Traditional songs of the heroic legendary cycle of Albanian epic poetry.",
    "traditional-costume":"Traditional Costume",
    "traditional-costume-p":"Photograph of an Albanian woman from Shkodra by Pjetër Marubi.",
    "folklore-music":"Albanian Folklore Music Unveiled",
    "folklore-music-p":"Albanian folklore music echoes the nation's diverse heritage, from the melancholic tunes of iso-polyphony to the lively sounds of traditional instruments like the çifteli and clarinet. Each melody carries stories of resilience and celebration, weaving a rich tapestry of cultural identity through the ages.",
    "folklore-timeless":"Exploring Albanian Folklore's Timeless Legacy",
    "folklore-timeless-p":"Embedded within the fabric of Albanian society, folklore stands as a testament to the resilience and enduring spirit of its people. Across centuries, tales of heroic deeds, mystical creatures, and ancient rituals have been passed down from one generation to the next, weaving a rich tapestry of tradition that binds Albanians together.",
    "folklore-timeless-p1":"Through vibrant dances like the Valle, where rhythmic movements mirror the heartbeat  of a nation, and haunting melodies that echo the soulful yearnings of a people,folklore serves as a cultural anchor, connecting Albanians to their past while guiding them towards the future. It is in the shared rituals of weddings, births, and festivals where the true essence of Albanian folklore is felt most deeply, as communities come together to celebrate their collective identity and honor the legacy of their ancestors.",
    "folklore-timeless-p2":"In preserving and perpetuating these cherished traditions, Albanians not only safeguard their cultural heritage but also reaffirm their sense of belonging and pride in who they are."
}